COMPANY_INFO = {
    'NAME': 'АвтоИмперия',
    'FULL_NAME': 'АвтоИмперия',
    'DESCRIPTION': 'Детейлинг центр',
    'DEFAULT_ADDRESS': 'г. Уфа, ул. Пугачева 252',
    'ADVANTAGES': [
            {
                'icon': 'fas fa-award',
                'title': 'Гарантия качества',
                'description': 'Даем гарантию на все виды работ. Используем только оригинальные запчасти и материалы.'
            },
            {
                'icon': 'fas fa-users',
                'title': 'Опытные мастера',
                'description': 'Наши специалисты с опытом работы от 5 лет проходят регулярное обучение и сертификацию.'
            },
            {
                'icon': 'fas fa-tools',
                'title': 'Современное оборудование',
                'description': 'Работаем на профессиональном немецком и японском оборудовании для точной диагностики.'
            },
            {
                'icon': 'fas fa-clock',
                'title': 'Экономия времени',
                'description': 'Большинство работ выполняем в день обращения. Срочный ремонт за 2-3 часа.'
            },
            {
                'icon': 'fas fa-shield-alt',
                'title': 'Безопасность',
                'description': 'Строгое соблюдение техники безопасности и экологических стандартов при работе.'
            },
            {
                'icon': 'fas fa-hand-holding-usd',
                'title': 'Прозрачные цены',
                'description': 'Фиксированные цены в прайсе. Никаких скрытых платежей и навязанных услуг.'
            },
            {
                'icon': 'fas fa-car-side',
                'title': 'Выездной сервис',
                'description': 'Выезд мастера для диагностики и мелкого ремонта в удобное для вас время.'
            },
            {
                'icon': 'fas fa-calendar-check',
                'title': 'Онлайн-запись',
                'description': 'Записывайтесь на удобное время через сайт без звонков и ожидания в очередях.'
            }
        ]
}